Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/other_files/stm201920200031000dddepub.epub.tmx
Source language: nob
Languages: sme

source: Mange samer har av ulike grunner valgt å ikke registrere seg i manntallet, og ettersom bare de som kan stemme ved sametingsvalg kan registrere seg i manntallet, viser ikke manntallet hvor mange samer som bor i Norge.
sme: Ollu sápmelaččat leat iešguđet sivaid geažil válljen ahte eai čálit iežaset jienastuslohkui, ja go dušše sii geat sáhttet jienastit sámediggeválggas, sáhttet čálihit iežaset jienastuslohkui, de ii čájet jienastuslohku galle sápmelačča ásset Norggas.

source: Sametinget har flere ganger pekt på behovet for å lage en individuelt basert statistikk over hvem som er samer i Norge, men også pekt på utfordringer knyttet til dette.
sme: Sámediggi lea máŋgii čujuhan ahte lea dárbu ráhkadit oktagaslašvuđot statistihka das gii lea sápmelaš Norggas, muhto maiddái čujuhan hástalusaide dan oktavuođas.

source: Blant annet finnes det en historisk basert motstand mot registrering i den samiske befolkningen.
sme: Earret eará lea sámi álbmogis historjjálaš vuosteháhku registreremii.

source: Fra tallene over hvem som velger samisk språk i barnehagen og på skolen (se kapittel 5), vet vi at det bor samer spredt i hele Norge.
sme: Daid loguid vuođul mat čájehit geat válljejit sámegiela mánáidgárddis ja skuvllas (geahča kapihttala 5), mii diehtit ahte sámit ásset miehtá Norgga.

source: Det er grunn til å tro at et økende antall samer bor i byer og større tettsteder.
sme: Jáhkkimis lea nu ahte eanet ja eanet sámit ásset gávpogiin ja stuorát čoahkkebáikkiin.

source: Samtidig vet vi at de mest konsentrerte bosetningsområdene, der samer til dels er i flertall, ligger nord for Saltfjellet.
sme: Seammás diehtit ahte eanemusat čohkiiduvvon ássanguovllut, gos sámit muhtumassii leat eanetlogus, leat Sáltoduoddara davábealde.

source: I Norge er nord-, sør- og lulesamisk språk i daglig bruk.
sme: Norggas geavahuvvo davvi-, lulli- ja julevsámegiella beaivválaš giellan.

source: Norges internasjonale forpliktelser knytter seg til disse tre språkene.
sme: Norgga riikkaidgaskasaš geatnegasvuođat čatnasit dán golmma gillii.

source: Samisk språk er viktig for den enkelte språkbruker, for den samiske befolkningen og for utviklingen av det samiske samfunnet.
sme: Sámegiella lea dehálaš ovttaskas giellageavaheaddjái, sámi álbmogii ja sámi servodaga ovdáneapmái.

source: På UNESCOs liste over truede språk, er nordsamisk definert som truet, og sør- og lulesamisk som svært truede språk.
sme: UNESCO áitojuvvon gielaid listtas lea davvisámegiella definerejuvvon áitojuvvon giellan, ja lulli- ja julevsámegiella fas bahás áitojuvvon giellan.

source: Sametingets merknad
sme: Sámedikki mearkkašupmi

source: Sametinget understreker at skolte-, ume-, og pitesamisk er språk som hører til på norsk side av Sápmi.
sme: Sámediggi deattuha ahte nuortalaš-, ubmi- ja bihtánsámegiella leat gielat mat gullet Sápmái mii lea Norgga bealde.

source: Disse språkene er i en sårbar stilling, og det er viktig at behovene til disse språkene også ivaretas.
sme: Dat gielat leat rašis dilis, ja dehálaš lea fuolahit maiddái dáid gielaid dárbbuid.

source: 2.1.2 Rett til offentlige tjenester på samisk
sme: 2.1.2 Vuoigatvuohta almmolaš bálvalusaide sámegillii

source: Sameloven § 1–5 slår fast at samisk og norsk er likeverdige språk.
sme: Sámelága § 1–5 deattasta ahte sámegiella ja dárogiella leat ovttaárvosaš gielat.

source: I forvaltningsområdet for samisk språk er samisk og norsk likestilte språk i henhold til bestemmelsene i sameloven kapittel 3.
sme: Sámegiela hálddašanguovllus leat sámegiella ja dárogiella ovttadássásaš gielat sámelága 3. kapihttala mearrádusaid vuođul.

source: Forvaltningsområdet for samisk språk omfatter i dag kommunene Karasjok, Kautokeino, Tana, Porsanger, Nesseby, Kåfjord, Tjeldsund og Lavangen i det nordsamiske området, Hamarøy i det lulesamiske området og Hattfjelldal, Røyrvik, Røros og Snåsa i det sørsamiske området.
sme: Sámegiela hálddašanguvlui gullet dál Kárášjoga, Deanu, Porsáŋggu ja Unjárgga gielddat ja Guovdageainnu, Gáivuona, Dielddanuori ja Loabága suohkanat davvisámi guovllus, Hápmira suohkan julevsámi guovllus ja Aarborten, Raarvihken, Plassjen ja Snåasen Tjïelte lullisámi guovllus.

source: I henhold til gjeldende prosedyrer må en kommune søke om innlemmelse i forvaltningsområdet, og sende søknad til Kommunal- og moderniseringsdepartementet, som eventuelt innlemmer kommunen i forvaltningsområdet gjennom forskriftsendring.
sme: Gustovaš prosedyraid vuođul galgá gielda ohcat beassat mielde hálddašanguvlui, ja sáddet ohcama Gielda- ja ođasmahttindepartementii, mii de vejolaččat váldá gieldda mielde hálddašanguvlui láhkaásahusrievdadusa bokte.

source: Innlemmelse i forvaltningsområdet for samisk språk gir innbyggerne språklige rettigheter i møte med ulike offentlige organ, herunder:
sme: Searvan sámegiela hálddašanguvlui addá ássiide gielalaš vuoigatvuođaid go lea oktavuohta iešguđet almmolaš orgánaiguin, dás maiddái:

source: Lover og forskrifter av særlig interesse for hele eller deler av den samiske befolkningen skal oversettes til samisk.
sme: Lágat ja láhkaásahusat maidda oppa sámi álbmogis dahje sámi álbmoga oasis lea erenoamáš beroštupmi, galget jorgaluvvot sámegillii.

source: Skjema til bruk overfor lokalt eller regionalt offentlig organ i forvaltningsområdet skal foreligge både på samisk og norsk.
sme: Skovit maid galgá atnit báikkálaš dahje guovllu almmolaš orgánaide hálddašanguovllus galget leat sihke sámegillii ja dárogillii.

source: Det samme gjelder kunngjøringer fra offentlige organ som særlig retter seg mot hele eller deler av befolkningen i forvaltningsområdet.
sme: Seammá gusto daidda almmolaš orgánaid almmuhusaide mat gusket olles hálddašanguovllu álbmogii dahje álbmoga osiide.

source: Rett til svar på samisk, skriftlig og muntlig, ved henvendelse til et offentlig lokalt organ.
sme: Vuoigatvuohta oažžut vástádusa sámegillii, čálalaččat ja njálmmálaččat, go olmmoš váldá oktavuođa almmolaš báikkálaš orgánii.

source: Når det gjelder regionale offentlige organ har man ved skriftlige henvendelser rett til skriftlige svar på samisk.
sme: Go olmmoš váldá oktavuođa regionála almmolaš orgánii, de lea čálalaš oktavuođaváldimiid oktavuođas vuoigatvuohta oažžut čálalaš vástádusa sámegillii.

source: Rett til å henvende seg til domstolen på samisk både muntlig og skriftlig, og til å tale samisk i rettsmøter og gjennomføre forhandlinger på samisk.
sme: Vuoigatvuohta váldit oktavuođa duopmostuoluide sámegillii sihke njálmmálaččat ja čálalaččat, ja sámástit sámegillii riektečoahkkimiin ja čađahit šiehtadallamiid sámegillii.

source: Domstolen er forpliktet til å sørge for oversettelser av prosesskrifter, skriftlige bevis, rettsbøker mv. både til norsk og samisk.
sme: Duopmostuolut leat geatnegahttojuvvon fuolahit ahte proseassačállosat, čálalaš duođaštusat, riektegirjjit jna. leat sihke dárogillii ja sámegillii.

source: (Med rettsvesen siktes det her til politi, lensmennene, påtalemyndighetene, domstolene, og kriminalomsorgen).
sme: (Riektelágádussan dás oaivvilduvvojit politiija, leansmánnit, áššáskuhttineiseválddit, duopmostuolut, ja rihkusfuolahus).

source: Rett til individuelle kirkelige tjenester på samisk i Den norske kirkes menigheter.
sme: Vuoigatvuohta oažžut oktagaslaš girkobálvalusaid sámegillii Norgga girku searvegottiin.

source: Rett til å bruke og bli betjent på samisk for å ivareta egne interesser overfor lokale og regionale offentlige helse- og sosialinstitusjoner.
sme: Vuoigatvuohta geavahit sámegiela ja bálvaluvvot sámegillii suodjalan dihtii beroštumiidis báikkálaš ja regionála almmolaš dearvvasvuođa- ja sosiálaásahusaid ektui.

source: Tilsatte i et lokalt eller regionalt offentlig organ i forvaltningsområdet har rett til permisjon med lønn for å lære seg samisk når organet har behov for slik kunnskap.
sme: Hálddašanguovllu báikkálaš dahje regionála almmolaš orgána bargiin lea vuoigatvuohta oažžut virgelobi bálkkáin oahppat sámegiela go orgánas lea dárbu dakkár máhttui.

source: I grunnskolen har alle elever, både samer og ikke-samer, i samiske distrikt (med det menes forvaltningsområdet pluss eventuelt andre kommuner eller deler av kommuner som særskilt er innlemmet), rett til opplæring på samisk.
sme: Vuođđoskuvllas lea buot ohppiin, sihke sis geat leat sápmelaččat ja sis geat eai leat sápmelaččat, seamma guovllus (dainna oaivvilduvvo hálddašanguovlu ja lassin vejolaš eará gielddat dahje gielddaoasit mat leat mielde hálddašanguovllus), vuoigatvuohta oažžut oahpahusa sámegielas ja sámegillii.

source: Også utenfor forvaltningsområdet gir samelovens språkregler språklige rettigheter på samisk.
sme: Maiddái hálddašanguovllu olggobealde addet sámelága giellanjuolggadusat gielalaš vuoigatvuođaid sámegillii.

source: Blant annet gjelder det et krav til oversettelse av lover og forskrifter av særlig interesse for hele eller deler av den samiske befolkningen.
sme: Dat guoská earret eará vuoigatvuhtii oažžut daid lágaid ja láhkaásahusaid jorgaluvvot maidda olles sámi álbmot dahje dan osiin lea erenoamáš beroštus.

source: Videre har enhver rett til opplæring i samisk.
sme: Viidáseappot lea juohkehaččas vuoigatvuohta oahpahussii sámegielas.

source: Opplæringsloven fastsetter bestemmelser om rett til opplæring i og på samisk for elever i grunnskolen og videregående skole.
sme: Oahpahuslágas leat mearrádusat vuođđoskuvlaohppiid ja joatkkaskuvlaohppiid vuoigatvuođa birra oažžut oahpahusa sámegielas ja sámegillii.

source: Utenfor forvaltningsområdet har man også rett til bruk av samisk i domstolene, også når dette ikke er nødvendig på grunn av språk- og kommunikasjonsproblemer.
sme: Hálddašanguovllu olggobealde lea maid vuoigatvuohta beassat geavahit sámegiela duopmostuoluin, maiddái dalle ge go dat ii dárbbašuvvo giella- ja gulahallanváttisvuođaid geažil.

source: Bestemmelsene i samelovens kapittel 3 er minimumskrav.
sme: Sámelága goalmmát kapihttala mearrádusat leat uhcimusgáibádusat.

source: Alle offentlige organ oppfordres til å ta hensyn til samiske språkbrukere, også utover lovens regler.
sme: Buot almmolaš orgánat ávžžuhuvvojit vuhtiiváldit sámi giellageavaheddjiid, maiddái lága njuolggadusaid olggobealde.

source: Regjeringen skal legge til rette for at samene skal kunne sikre og utvikle sitt språk og har det overordnede ansvaret for at nasjonale og internasjonale forpliktelser for de samiske språkene blir fulgt opp.
sme: Ráđđehus galgá láhčit dilálašvuođaid nu ahte sámit sáhttet sihkkarastit ja ovddidit gielaset ja ráđđehusas lea bajimus ovddasvástádus das ahte nationála ja riikkaidgaskasaš geatnegasvuođat sámegielaid ektui čuovvuluvvojit.

source: Kommuner, fylkeskommuner og statlige etater har ansvar for å oppfylle samelovens språkregler.
sme: Gielddain, fylkkagielddain ja stáhta eiseválddiin lea ovddasvástádus ollašuhttit sámelága giellanjuolggadusaid.

source: Sametinget forvalter midler til tospråklighet i kommuner og fylkeskommuner og har et særskilt ansvar for å fremme alle de samiske språkene.
sme: Sámediggi hálddaša ruđaid guovttegielatvuhtii gielddain ja fylkkagielddain ja das lea erenoamáš ovddasvástádus ovddidit buot sámegielaid.

source: Regjeringen er en viktig samarbeidspartner i språkpolitikken, og har på linje med Sametinget et ansvar for å styrke og utvikle samiske språk.
sme: Ráđđehus lea dehálaš ovttasbargoguoibmi giellapolitihkas, ja das lea seamma láhkai go Sámedikkis ge ovddasvástádus nannet ja ovddidit sámegielaid.

source: Gjennom Grunnloven er staten forpliktet til å sikre den enkeltes rett til bruk av samiske språk.
sme: Vuođđolága bokte lea stáhta geatnegahttojuvvon sihkkarastit ovttaskas olbmo vuoigatvuođa geavahit sámegielaid.

source: Rollefordeling mellom Sametinget og regjeringen har i noen tilfeller vært uklar.
sme: Muhtun dilálašvuođain ii leat Sámedikki ja ráđđehusa gaskasaš rollajuogadeapmi leamaš čielggas.

source: Samtidig som Sametinget har det overordnede ansvaret for å styrke og utvikle samiske språk, spiller regjeringen en viktig rolle i utøvelsen av dette ansvaret.
sme: Seammás go Sámedikkis lea bajimus ovddasvástádus nannet ja ovddidit sámegielaid, de lea ráđđehusas dehálaš rolla čađahit dán ovddasvástádusa.

source: Kommuner, fylkeskommuner og statlige organ med tjenestekrets i forvaltningsområdet har også et ansvar for å oppfylle samelovens språkregler.
sme: Gielddain, fylkkagielddain ja stáhta orgánain mat fállet bálvalusaid hálddašanguovllus, lea maiddái ovddasvástádus ollašuhttit sámelága giellanjuolggadusaid.

source: 2.1.3 Regjeringens oppfølging av NOU 2016: 18 Hjertespråket
sme: 2.1.3 Ráđđehusa NAČ 2016: 18 Váibmogiela čuovvuleapmi

source: I 2016 overrakte samisk språkutvalg NOU 2016: 18 Hjertespråket – Forslag til lovverk, tiltak og ordninger for samiske språk til Kommunal- og moderniseringsdepartementet og Sametinget.
sme: Jagi 2016 geigii sámi giellalávdegoddi NAČ 2016: 18 Váibmogiella – Sámegielaide evttohuvvon láhkamearrádusat, doaibmabijut ja ásahusat Gielda- ja ođasmahttindepartementii ja Sámediggái.

source: Bakgrunnen for at regjeringen satte ned utvalget var blant annet at det har skjedd betydelige endringer i organiseringen av offentlig sektor siden språkreglene ble vedtatt i 1990.
sme: Duogážin dasa ahte ráđđehus nammadii lávdegotti, lei earret eará dat ahte almmolaš suorggi organiseren lei sakka rievdan jagi 1990 rájes go giellanjuolggadusat mearriduvvojedje.

source: Dagens regelverk tar i liten grad høyde for situasjonen i kommuner hvor samene utgjør en mindre del av befolkningen, og det er store variasjoner i hvordan kommunene i forvaltningsområdet følger opp bestemmelsene i samelovens språkregler.
sme: Dálá njuolggadusat eai vuhtiiváldde doarvái bures daid gielddaid dili main sámi álbmot lea unnitlogus, ja stuorra molsašumit leat das mo hálddašanguovllu gielddat čuovvulit sámelága giellanjuolggadusaid mearrádusaid.

source: Utvalgets rapport har vært på høring, og departementene og Sametinget arbeider nå med å vurdere utvalgets forslag.
sme: Lávdegotti raporta lea leamaš gulaskuddamis, ja departemeanttat ja Sámediggi leat dál árvvoštallamin lávdegotti evttohusa.

source: Regjeringen konsulterer Sametinget om aktuelle lovendringer og forslag til tiltak.
sme: Ráđđehus konsultere Sámedikkiin vejolaš láhkarievdadusaid ja doaibmabidjoevttohusaid birra.

source: 2.2 Regjeringens digitaliseringspolitikk
sme: 2.2 Ráđđehusa digitaliserenpolitihkka

source: Norsk offentlig sektor er i verdensklasse på digitaliseringsområdet, og skal fortsette å være det.
sme: Norgga almmolaš suorgi lea okta máilmmi buoremusain digitaliserensuorggis, ja nu dat galgá ain leat.

source: Derfor må offentlig sektor jobbe sammen for å løse brukernes behov.
sme: Danne fertejit almmolaš suorggit ovttas čoavdit geavaheddjiid dárbbuid.

source: Målet om én digital offentlig sektor krever endrede arbeidsmåter og samarbeidsformer, og at sektoren har riktig kompetanse og løser flere oppgaver digitalt.
sme: Dat ulbmil ahte galgá leat dušše okta digitála almmolaš suorgi, gáibida ahte bargovuogit ja ovttasbargovuogit rievdaduvvojit, ja ahte suorggis lea rivttes gelbbolašvuohta ja ahte dat čoavdá eanet bargguid digitálalaččat.

source: Offentlig sektor skal tilby sammenhengende tjenester, benytte fellesløsninger og sørge for at fellesløsninger virker på tvers av forvaltningsnivåer og sektorer.
sme: Almmolaš suorgi galgá fállat jotkkolaš bálvalusaid, geavahit oktasaščovdosiid ja fuolahit ahte oktasaščovdosat doibmet hálddašandásiid ja surggiid rastá.

source: Vi må også dele og gjenbruke mer offentlige data.
sme: Mii galgat maiddái juogadit ja ođđasis geavahit eanet almmolaš dieđuid.

source: Staten skal sørge for at regelverket er digitaliseringsvennlig.
sme: Stáhta galgá bearráigeahččat ahte njuolggadusat leat heivvolaččat digitaliseremii.

source: Regjeringen foreslår en offensiv satsing på digitalisering og opprettholder et høyt digitaliseringstempo.
sme: Ráđđehus evttoha doaimmalaš áŋgiruššama digitaliseremiin ja doalaha alla digitaliserenleavttu.

source: I statsbudsjettet for 2019 ble det satt av 1,7 milliarder kroner til digitalisering og regjeringens budsjettforslag for 2020 innebærer 707 millioner kroner til nye digitaliseringstiltak.
sme: Jagi 2019 stáhtabušeahtas várrejuvvui 1,7 miljárdda ruvnnu digitaliseremii ja ráđđehusa jagi 2020 bušeahttaevttohus almmuha 707 miljon ruvnnu ođđa digitaliserendoaibmabijuide.

source: Satsningen gjelder for eksempel digitalarkiv og digital langtidslagring, økt tilskudd til bredbåndsutbygging, markedsplass for skytjenester, medfinansieringsordningen for digitaliseringsprosjekter, digitale løsninger for kommunalt disponerte boliger, forbedring og videreutvikling av matrikkelen, analyser og klargjøring for 5G, deling av data, helseplattformen, samt bedre pasientsikkerhet og samhandling med standardisert språk.
sme: Áŋgiruššamii gullet earret eará digitálaarkiiva ja digitála guhkesáigerádjan, lassi doarjja govdabáddehuksemii, balvabálvalusaid márkansadji, mielruhtadanortnet digitaliserenprošeavttaide, digitála čovdosat ásodagaid várás maid gielda hálddaša, matrihkkala buorideapmi ja viidáseappot ovddideapmi, 5G analysat ja válbmen, dieđuid juogadeapmi, dearvvasvuođavuođđovuogádat, ja vel buoret buhcciidsihkkarvuohta ja ovttasdoaibman standardiserejuvvon gielain.

source: Sametinget mener at de som samenes folkevalgte parlament bør sikres nødvendige ressurser og kompetanse til å delta i digitaliseringsarbeidet.
sme: Sámediggi oaivvilda ahte sidjiide sámiid álbmotválljen parlameantan berrejit sihkkarastojuvvot doarvái resurssaid ja gelbbolašvuođa vai sáhttet searvat digitaliserenbargui.

source: I den sammenheng vil Sametinget understreke at dagens bevilgning ikke bygger opp Sametinget til å gjennomføre satsinger på lik linje med andre offentlige etater i Norge.
sme: Dan oktavuođas deattuha Sámediggi ahte dálá juolludusat eai veahket Sámedikki čađahit áŋgiruššamiid seamma dásis go eará almmolaš etáhtat Norggas. 2.2.1 Okta digitála suorgi

source: Regjeringen og KS lanserte i juni 2019 Én digital offentlig sektor – Digitaliseringsstrategi for offentlig sektor 2019–2025.
sme: Ráđđehus ja KS almmuhedje geassemánu 2019 digitaliserenstrategiija almmolaš suorggi várás áigodahkii 2019–2025 mii gohčoduvvui Én digital offentlig sektor – Digitaliseringsstrategi for offentlig sektor 2019–2025.

source: Strategien er en oppfølging av Meld. St. 27 (2015–2016) Digital agenda for Norge – IKT for en enklere hverdag og økt produktivitet.
sme: Strategiija lea dieđáhusa Meld. St. 27 (2015–2016) Digital agenda for Norge – IKT for en enklere hverdag og økt produktivitet čuovvuleapmi.

source: Strategien definerer felles mål og innsatsområder for digitaliseringsarbeidet fram mot 2025, og skal støtte den digitale transformasjonen i hele offentlig sektor.
sme: Strategiija definere digitaliserenbarggu oktasaš ulbmiliid ja áŋgiruššansurggiid jagi 2025 rádjai, ja galgá doarjut olles almmolaš suorggi digitála nuppástuhttima.

source: Dette er derfor en felles strategi for både kommunal sektor og staten.
sme: Danne dat lea sihke gieldda suorggi ja stáhta oktasaš strategiija.

source: Digitalisering i offentlig sektor skal samtidig bidra til økt verdiskaping for næringslivet.
sme: Digitaliseren almmolaš suorggis galgá seammás váikkuhit eanet árvoháhkamii ealáhuseallimis.

source: I strategien prioriteres å utvikle sammenhengende tjenester innenfor følgende livshendelser: Å få barn, å få et alvorlig sykt barn, å miste og finne jobb, å være ny i Norge, å starte og drive en bedrift, ved dødsfall og arv og å starte og drive en frivillig organisasjon.
sme: Strategiijas vuoruhuvvo jotkkolaš bálvalusaid ovddideapmi čuovvovaš eallindáhpáhusain: Oažžut máná, oažžut bahás buohcci máná, massit ja fidnet barggu, ođđaássi Norggas, álggahit ja jođihit fitnodaga, jápmima ja árbema oktavuođas ja eaktodáhtolaš organisašuvnna jođihit.

source: Ett av virkemidlene for å lykkes med utviklingen av sammenhengende tjenester er deling av data.
sme: Okta váikkuhangaskaomiin go áigumuš lea lihkostuvvat oktilis bálvalusaid ovddidemiin, lea dieđuid juogadeapmi.

source: Regjeringen vil etablere et nasjonalt ressurssenter for deling av data som skal ha spisskompetanse på sammenhengen mellom juss, teknologi, forretnings- og forvaltningsprosesser, og fungere som et læremiljø og en kompetansebank for hele den offentlige sektoren.
sme: Ráđđehus áigu ásahit nationála resursaguovddáža dieđuid juogadeami várás mas galgá leat njunušgelbbolašvuohta juridihka, teknologiija ja gávpe- ja hálddašanproseassaid gaskavuođas, ja mii galgá doaibmat oahppobirasin ja gealbobáŋkun olles almmolaš suorggi várás.

source: Kunstig intelligens vil sette oss i stand til å få ny kunnskap fra de store informasjonsmengdene vi har i offentlig sektor og bidra til at vi kan løse oppgaver på nye måter.
sme: Goanstajierbmi veahkeha min viežžat ođđa máhtu dain stuorra diehtohivvodagain mat mis leat almmolaš suorggis ja veahkeha min čoavdit bargguid ođđa vugiiguin.

source: Mer bruk av kunstig intelligens i offentlig sektor reiser også vanskelige spørsmål rundt åpenhet, ansvar, rettssikkerhet og personvern.
sme: Eanet goanstajierpmi geavaheapmi almmolaš suorggis bohciidahttá maid váttes gažaldagaid rabasvuođa, ovddasvástádusa, riektesihkkarvuođa ja persovdnasuddjema ektui.

source: Regjeringen har derfor lansert en nasjonal strategi for kunstig intelligens.
sme: Danne lea ráđđehus almmuhan nationála strategiija goanstajierpmi várás.

source: For å oppnå økt deling av data og mer sammenhengende tjenester må regelverket legge til rette for det.
sme: Jus galggaš juksat eanet diehtojuohkima ja eanet jotkkolaš bálvalusaid, de ferte njuolggadusaid heivehit dasa.

source: Regelverket må være klart og forståelig, uten unødvendige skjønnsbestemmelser og ha harmoniserte begreper.
sme: Njuolggadusat fertejit leat čielgasat ja áddehahttit, almmá dárbbašmeahttun árvvoštallanmearrádusaid haga ja dain fertejit leat harmoniserejuvvon doahpagat.

source: Regjeringen vil gå gjennom regelverket for å fjerne gjenstående hindringer for digitalisering, med utgangspunkt i arbeidet med sammenhengende tjenester.
sme: Ráđđehus áigu geahčadit njuolggadusaid sihkkun dihtii dan mii ain hehtte digitaliserema, dan barggu vuođul mii dahkkojuvvo jotkkolaš bálvalusaiguin.

source: Kommuner, fylkeskommuner og statlige virksomheter må kunne samhandle for å utvikle brukerrettede, sammenhengende og effektive digitale tjenester.
sme: Gielddat, fylkkagielddat ja stáhta doaimmat galget sáhttit ovttas ovddidit geavaheaddjiláđis, jotkkolaš ja beaktilis digitála bálvalusaid.

source: Regjeringen vil, i samarbeid med KS, etablere et felles digitalt økosystem for nasjonal samhandling og tjenesteutvikling.
sme: Ráđđehus áigu, ovttas KS:in, ásahit oktasaš digitála ekovuogádaga nationála ovttasdoaibmama ja bálvalusovddideami várás.

source: Samhandling og samordning av digitaliseringsarbeidet i kommuner, fylkeskommuner og statlige virksomheter skal legge grunnlaget for utvikling av sammenhengende tjenester til innbyggere, frivillige organisasjoner og næringsliv.
sme: Ovttasdoaibman ja digitaliserenbarggu oktiiheiveheapmi gielddain, fylkkagielddain ja stáhta doaimmain galgá bidjat vuođu daid jotkkolaš bálvalusaid ovddideapmái mat leat ássiide, eaktodáhtolaš organisašuvnnaide ja ealáhuseallimii.

source: Digital kompetanse blir en kritisk faktor for offentlige virksomheters evne til å digitalisere tjenester til innbyggere og næringsliv og å få gevinster av dette.
sme: Digitála gelbbolašvuohta šaddá kritihkalaš fáktorin almmolaš doaimmaid nákcemis digitaliseret bálvalusaid ássiide ja ealáhuseallimii ja oažžut ávkki das.

source: Regjeringen vil utarbeide en strategi for digital kompetanse i offentlig sektor i samarbeid med KS og andre relevante aktører.
sme: Ráđđehus áigu hábmet digitála gelbbolašvuhtii strategiija almmolaš suorggis ovttas KS:in ja eará guoskevaš doaimmaheddjiiguin.
